<?php namespace App; ?>

<?php Render::component('breadcrumbs') ?>

<div class="info">
  <div class="info-container">
    <?php Render::component('info/infoNav') ?>

    <div class="info-main">
      <h1 class="info-title">Доставка</h1>
      <div class="text">
        <h2><b>Санкт-Петербург и Москва</b></h2>
        <p>
          <b>Варианты доставки:</b> Курьерская служба, СДЭК, BOXBERRY
        </p>
        <p>
          <b>Бесплатная доставка только</b> <b>Курьерской службой</b>.
        </p>
        <h2><b>Остальные регионы:</b></h2>
        <p>
          <b>Варианты доставки: </b>СДЭК, BOXBERRY
        </p>
        <p>
          <b>Бесплатная доставка при заказе от 7000 рублей.</b><br>
        </p>
        <p>
          <b>Список городов, куда заказы не отгружаются:</b><b> </b>
        </p>
        <p>
          Алдан<br>
          Архангельск<br>
          Белгород<br>
          Белоярский<br>
          Великий Новгород<br>
          Вологда<br>
          Иркутск <br>
          Калуга <br>
          Красноярск <br>
          Набережные Челны<br>
          Нижневартовск<br>
          Нижнеудинск<br>
          Нижний Новгород<br>
          Новосибирск<br>
          Снежинск<br>
          Тула<br>
          Уфа<br>
          Ханты-Мансийск
        </p>
      </div>
    </div>
  </div>
</div>
