<?php namespace App; ?>
<?php Render::component('breadcrumbs') ?>

<div class="info">
  <div class="info-container">
    <?php Render::component('info/infoNav') ?>

    <div class="info-main">
      <h1 class="info-title">rscable</h1>
      <div class="text">
        <p>
          "rscable" - это современный бренд женской одежды, концепция которого основана на мировых
          модных тенденциях и
          традициях.
        </p>

        <p> Основная идея нашего бренда – это создание своего оригинального неоклассического
          стиля одежды. Дизайнеры
          вносят изюминку в каждую модель, добавляя к классическим образам элементы бохо-стиля,
          подчеркиваем энергию
          движения геометрически.</p>

        <p>Все лекала выверены методом haute couture (ручное построение) на основе собственных
          исследований.
          Материалы
          и фурнитура закупается у европейских поставщиков. Предпочтение отдается натуральным
          составам, дышащим
          тканям
          и качественным изделиям.</p>
        <p>Каждую неделю коллекция пополняется новыми моделями, проходящими тройной контроль
          качества. Тираж изделий
          небольшой, потому что мы не стремимся к масс-маркету, это делает каждый наряд
          практически эксклюзивным и
          совершенно точно особенным.</p>

        <h2>ШВЕЙНОЕ ПРОИЗВОДСТВО</h2>
        Бренд основан в октябре 2014 года, в этом же году в Санкт-Петербурге было создано
        собственное предприятие по
        производству модной женской одежды. Наше производство оснащено новейшим оборудованием,
        которое позволяет
        обеспечить бесперебойный выпуск новых коллекций и моделей бренда каждую неделю.


        <h2>НАША КОМАНДА</h2>
        <p>Команда бренда "rscable" – это коллектив опытных дизайнеров, модельеров, конструкторов,
          проработчиков и
          швей
          с огромным опытом работы в швейном производстве. Все наши специалисты в течение многих
          лет обучаются и
          совершенствуются искусству конструирования, моделирования элементов женского
          гардероба,учитывая тонкости
          швейных технологий, благодаря этому мы каждый день делаем шаг вперед в развитии нашего
          бренда и выходим на
          новый уровень в производстве одежды.</p>
      </div>


    </div>
  </div>
</div>
