<?php namespace App; ?>

<?php Render::component('breadcrumbs') ?>

<div class="info">
  <div class="info-container">
    <?php Render::component('info/infoNav') ?>

    <div class="info-main">
      <h1 class="info-title">Политика конфиденциальности</h1>

      <div class="text">

        <p>
          Политика конфиденциальности ООО «МОККО» действует в отношении персональных данных,
          предоставляемых
          клиентами компании, как для оказания различного рода услуг, так и осуществления иного
          взаимодействия, как
          правило, в электронном формате, а также при участии клиентов в акциях компании,
          оказании технической
          поддержки клиенту и обслуживанию по гарантии.
        </p>

        <p>
          ООО «МОККО» оставляет за собой право вносить изменения и дополнения в действующие
          положения Политики
          конфиденциальности, при этом данные изменения и дополнения будут иметь преимущество
          над действующими
          положениями Политики. Обращаем внимание, предоставляемые ООО «МОККО» услуги могут
          содержать ссылки на
          третьих лиц, имеющих собственные положения Политики защиты частной информации. В таких
          случаях ООО «МОККО»
          не несет ответственности за содержание и соблюдение положений Политики
          конфиденциальности любой сторонней
          компании. Предоставляя ООО «МОККО» свои персональные данные, клиент дает полное
          согласие на их обработку
          способами, предусмотренными действующими положениями Политики конфиденциальности
          компании.
        </p>

        <p>
          Порядок сбора, хранения и уничтожения персональных данных
        </p>

        <p>
          ООО «МОККО» осуществляет сбор персональных данных только с согласия пользователя и
          исключительно для
          предоставления клиенту сервиса или услуги, требующей информации частного характера:
          покупка в
          интернет-магазине, участие в акциях, гарантийное и сервисное обслуживание. Для
          предотвращения утечки
          персональных данных клиента ООО «МОККО» использует полный спектр мер информационной
          безопасности
          (технические и организационные).
        </p>

        <p>
          Максимальный срок хранения персональных данных клиента составляет 75 лет с момента
          получения компанией
          информации частного характера. В других случаях компания хранит персональные данные
          клиента до прекращения
          своей деятельности.
        </p>

        <p>
          Уничтожение, обезличивание или блокировка персональных данных или их части клиента
          производится для
          исключения возможности дальнейшей обработки данной информации.
        </p>

        <p>
          ООО «МОККО» осуществляет сбор персональных данных клиента в следующих категориях:
        </p>

        <p>
          Техническая информация:
        </p>

        <p>
          · время доступа и IP-адрес;
        </p>

        <p>
          · источники перехода на Интернет-ресурс компании;
        </p>

        <p>
          · интернет-страницы, которые посетил пользователь;
        </p>

        <p>
          · просмотры рекламных баннеров;
        </p>

        <p>
          · другая техническая информация, предоставленная браузером пользователя;
        </p>

        <p>
          · номер телефона клиента (в случае звонка на номера, указанные на сайте компании).
        </p>

        <p>
          При регистрации на сайтах:
          <a
            href="https://www.rscable-italy.ru/">www.rscable-italy.ru
          </a>
          ,
          <a
            href="https://www.mir-brandov.ru/">www.mir-brandov.ru
          </a>
          ,
          <a
            href="https://www.rscable.ru/">www.rscable.ru
          </a>
          ,
          принадлежащем ООО «МОККО», компания осуществляет сбор персональной информации клиента,
          необходимой для
          аутентификации пользователя/персонализации услуг/доставки заказа/обратной связи с
          клиентом:
        </p>

        <p>
          · имя пользователя;
        </p>

        <p>
          · e-mail, номер телефона и адрес (в случае доставки товара по какому-либо адресу);
        </p>

        <p>
          · дата рождения;
        </p>

        <p>
          · пароль от личного кабинета.
        </p>

        <p>
          Информация о действиях пользователя:
        </p>

        <p>
          · сведения о соглашениях/договорах между клиентом и компанией;
        </p>

        <p>
          · информация о запросах и направленных в адрес компании обращениях;
        </p>

        <p>
          · данные о товарах, приобретенных клиентом и услугах, которыми клиент пользовался;
        </p>

        <p>
          · совершенные платежи и другая финансовая информация, предусмотренная
          законодательством РФ.
        </p>

        <p>
          Цели обработки персональных данных клиентов ООО «МОККО»:
        </p>

        <p>
          · продажа продукции и предоставление других услуг клиенту;
        </p>

        <p>
          · учет клиентских пожеланий (при разработке нового продукта или услуги);
        </p>

        <p>
          · информирование клиента об акциях, скидках и специальных предложениях посредством
          электронных и
          СМС-рассылок;
        </p>

        <p>
          · осуществление обратной связи с клиентом.
        </p>

        <p>
          ООО «МОККО» не предоставляет персональные данные клиентов третьим лицам, за
          исключением случаев:
        </p>

        <p>
          · получение прямого согласия пользователя на передачу его персональных данных третьему
          лицу;
        </p>

        <p>
          · по требованию правоохранительных органов в соответствии с действующим
          законодательством;
        </p>

        <p>
          · слияние или поглощение компании.
        </p>

        <p>
          Использование ООО «МОККО» файлов Cookies и точечных маркеров
        </p>

        <p>
          Файлы Cookies дают возможность сбора следующей информации о клиенте:
          IP-адрес/операционная система/тип
          браузера/адреса ссылающихся сайтов. Это необходимо для улучшения услуг,
          предоставляемых клиенту компании
          (сохранение пароля на сайтах:
          <a
            href="https://www.rscable-italy.ru/">www.rscable-italy.ru
          </a>
          ,
          <a
            href="https://www.mir-brandov.ru/">www.mir-brandov.ru
          </a>
          ,
          <a
            href="https://www.rscable.ru/">www.rscable.ru
          </a>
          ,
          при закрытии браузера, анализ трафика и т.д.) Точечные маркеры служат для графического
          отражения на сайте
          безличной информации о пользователях (счетчики посетителей/просмотров на сайте). По
          своему желанию клиент
          в любой момент может предотвратить отслеживание своих действий, отключив Cookies.
        </p>

        <p>
          Права пользователей в отношении персональных данных
        </p>

        <p>
          Всем клиентам ООО «МОККО» доступна возможность редактирования персональных данных в
          своем личном кабинете.
          В случае изъявления желания пользователя прекратить обработку его персональных данных,
          клиенту необходимо
          обратиться в ООО «МОККО».
        </p>
      </div>

    </div>
  </div>
</div>
