<?php namespace App; ?>

<?php Render::component('breadcrumbs') ?>

<div class="info">
  <div class="info-container">
    <?php Render::component('info/infoNav') ?>

    <div class="info-main">
      <h1 class="info-title">Возврат</h1>
      <div class="text">
        <p>
          Возврат интернет-заказов (полный или частичный) осуществляется в течение 14 дней со
          дня получения в
          надлежащем виде и со всеми бирками.
        </p>
        <p>
          Возврат необходимо отправить через удобную службу доставки за свой счёт на адрес:
          <br>
          <br>
          192007, Санкт-Петербург, Лиговский пр. 176/178, оф. 24-06
        </p>
        <p>
          или доставить лично в
          <a href="https://www.rscable.ru/store/">любой розничный
            магазин в
            Санкт-Петербурге
          </a>
          .
        </p>
        <p>
          <br>
          Также необходимо заполнить
          <a
            href="https://rscable.ru/vozvrat/Бланк%20возврата%20МОККО.doc">заявление
          </a>
          ,
          которое можно
          скачать по
          <a
            href="https://rscable.ru/vozvrat/Бланк%20возврата%20МОККО.doc">ссылке
          </a>
          и вложить
          вместе с возвратом
          товара.
          <br>
          <br>
        </p>
        <p>
          В случае замены размера модели, доставку второй раз оплачивать не нужно.
        </p>
        <p>
          <b>Возврат товаров, купленных в розничном магазине, осуществляется только в том же
            магазине.
          </b>
        </p>
      </div>
    </div>
  </div>
</div>



