<?php namespace App;
$reviews = [
  [
    'title' => 'Анна Жучкова',
    'date' => '15 янв 2023',
    'body' => 'Добрый вечер! Я уже можно сказать постоянный покупатель данного бренда, СПб Балкания. Могу сказать, что все приобретенные вещи отлично носятся, не меняют форму, даже впервые решилась на кожаные брюки и они более чем оправдали мои ожидания, кожа мягкая как шелк, комфортные даже для офиса. Люблю Вас, жду с нетерпением весенних новинок!',
    'url' => 'https://vk.com/topic-126688860_34029408?offset=20',
  ],
  [
    'title' => 'Татьяна Прокофьева',
    'date' => '12 янв 2023',
    'body' => 'Здравствуйте! Очень странно, что у вас так мало отзывов, потому что одежда у вас потрясающая! Я новый клиент, вчера получила свой первый заказ и просто невероятно счастлива, что нашла вас!',
    'url' => 'https://vk.com/topic-126688860_34029408?offset=20',
  ],
  [
    'title' => 'Елена Никитина',
    'date' => '19 августа 2021',
    'body' => 'Модная, элегантная, удобная одежда на любой вкус . Квалифицированные продавцы помогут подобрать и обновить гардероб.',
    'url' => 'https://yandex.ru/maps/org/223444200982',
  ],
  [
    'title' => 'МА ФА',
    'date' => '16 февраля',
    'body' => 'Хороший выбор, качественные ткани и крой.',
    'url' => 'https://yandex.ru/maps/org/176524347767',
  ],
  [
    'title' => 'Волкова',
    'date' => '4 ноября 2022',
    'body' => 'Хороший выбор и адекватные цены. Обслуживание на уровне.',
    'url' => 'https://yandex.ru/maps/org/176524347767',
  ],
  [
    'title' => 'Елена П .',
    'date' => '3 января',
    'body' => 'Люблю платья этого бренда. Есть несколько штук. На рост 160, 50р и фигуру груша нахожу здесь удачные модели с хорошим составом и посадкой-как повседневные, так и нарядные, а также платья универсальные и в пир, и в мир, и на любой сезон. Хорошо носятся, особо не мнутся, сочетаются с жакетами, кардиганами, верхней одеждой.',
    'url' => 'https://yandex.ru/maps/org/176524347767',
  ],
  [
    'title' => 'Эльвира Васильева',
    'date' => '23.05.2021',
    'body' => 'Приятно заходить в этот магазин.',
    'url' => 'https://yandex.ru/maps/org/58938910230',
  ],
  [
    'title' => 'Мила',
    'date' => '22.01.2022',
    'body' => 'Женственная, элегантная, качественная одежда. В магазинах вежливые сотрудники.',
    'url' => 'https://yandex.ru/maps/org/58938910230',
  ],
  [
    'title' => 'Dmitry Elizarov',
    'date' => '28.10.2021',
    'body' => 'Свежий и разнообразный ассортимент с логичными скидками при варианте "забрать с собой". Выпечка вкусная и на любой вкус.',
    'url' => 'https://yandex.ru/maps/org/58938910230',
  ],
  [
    'title' => 'Анна Герман',
    'date' => '27.04.2022',
    'body' => 'Советую, отличные от сетевых магазинов вещи, последних тенденций, хорошего качества, широкий размерный ряд',
    'url' => 'https://yandex.ru/maps/org/58938910230',
  ],
  [
    'title' => 'Валентина Пирякова',
    'date' => '5.11.2022',
    'body' => 'Давно была знакома с этим брендом, покупала джемпера, костюмы, блузы у оптовых представителей. Но глядя на моделей рекламирующих товар, было впечатление, что вещи для обладательниц миниатюрного размера. Сегодня посетила один из магазинов, увидела весь ассортимент товаров, восхищена! А индивидуальный подход, внимательность и чуткость консультантов сделал меня поклонником бренда! Рекомендую ознакомиться, а может, и влюбиться',
    'url' => 'https://yandex.ru/maps/org/58938910230',
  ],
  [
    'title' => 'Ольга Щербакова',
    'date' => '24.02.2020',
    'body' => 'Очень красивые платья',
    'url' => 'https://yandex.ru/maps/org/1849778450',
  ],
  [
    'title' => 'Татьяна Павозкова',
    'date' => '11.12.2021',
    'body' => 'Отдел очень нравится, постоянно покупаю тут вещи.',
    'url' => 'https://yandex.ru/maps/org/1849778450',
  ],
  [
    'title' => 'Шивкова',
    'date' => '10.12.2022',
    'body' => 'Купила в магазине прекрасное платье, только там нашла то, что нужно.Вернусь)',
    'url' => 'https://yandex.ru/maps/org/1849778450',
  ],
  [
    'title' => 'Яна',
    'date' => '8.12.2022',
    'body' => 'Доброжелательный персонал, ненавязчивая помощь в подборе одежды. Являюсь постоянным покупателем, т.к. качество и ассортимент одежды данного бренда всегда только радует.',
    'url' => 'https://yandex.ru/maps/org/1849778450',
  ],
  [
    'title' => 'Елена Павлова',
    'date' => '29.11.2022',
    'body' => 'Большой ассортимент. Чуткий персонал. Хорошее качество, адекватные цены. Все что купила, вызывает восторг у друзей. Современный дизайн.',
    'url' => 'https://yandex.ru/maps/org/1849778450',
  ],
  [
    'title' => 'ИРИНА Б .',
    'date' => '31.08.2022',
    'body' => 'Красивая,разнообразная одежда!',
    'url' => 'https://yandex.ru/maps/org/1849778450',
  ],
  [
    'title' => 'Михаил Ж .',
    'date' => '31.07.2022',
    'body' => 'Случайно, познакомилась с этим брендом в Курске, была приятно удивлена качеством, с радостью приобрела красивое платье. Спасибо!!',
    'url' => 'https://yandex.ru/maps/org/1849778450',
  ],
  [
    'title' => 'Ольга Крутько',
    'date' => '13.11.2022',
    'body' => 'Если честно, то я под огромным впечатлением. Во-первых, это сервис и отношение к клиенту, во-вторых, доставка в кратчайшие сроки (четыре дня с С. Петербурга до Хабаровска - это конечно рекорд). В-третьих, качество пуховика. Ткань, швы, все на уровне. А ещё для меня показателем качества является подклад изделия. Могу сказать, что качество Вашего изделия не уступает именитым брендам. Желаю Вам побольше клиентов и дальнейшего развития. Жду новых моделей.',
    'url' => 'https://yandex.ru/maps/org/1849778450',
  ],
  [
    'title' => 'Елена Фролова',
    'date' => 'Санкт-Петербург - 23 мар 2017',
    'body' => 'Приобрела брюки из ткани стрейч. Сидят по фигуре, удобные, красивые))) рада покупке, тем более, что и цена за такое хорошее качество невысокая. Планирую обращаться еще - приглядела несколько платьев))',
    'url' => '',
  ],
  [
    'title' => 'Евгения Малинина',
    'date' => 'Малинина Санкт-Петербург - 6 мар 2017',
    'body' => 'Недавно приобрела брюки, качество очень радует! Плотная, приятная ткань, сшито очень аккуратно! Сейчас рассматриваю платье, уверена, что не раз ещё буду обращаться к вам. Большое спасибо за быструю доставку и терпение при примерке :) удачи вам и процветания!',
    'url' => '',
  ],
]
?>

<?php Render::component('breadcrumbs') ?>
<div class="info">
  <div class="info-container">
    <?php Render::component('info/infoNav') ?>

    <div class="info-main">
      <h1 class="info-title">Отзывы</h1>
      <div class="reviews">
        <?php foreach ($reviews as $review) {
          Render::component('info/review', [
            'title' => $review['title'],
            'date' => $review['date'],
            'body' => $review['body'],
            'url' => $review['url'],
          ]);
        } ?>
      </div>
    </div>
  </div>
</div>
